/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes-hjælp";
"iTunes Database" = "iTunes-database";
"iTunes Database File" = "iTunes database-arkiv";
"iTunes Remote Library URL" = "URL for eksternt iTunes-bibliotek";
"iTunes Music Store URL" = "URL til iTunes Store";
"iTunes Device Plugin" = "iTunes enheds-plugin";
"iTunes Visual Plugin" = "iTunes Visual Plugin";
"iTunes Audio Plugin" = "iTunes lyd-plugin";
"Playable Audio File" = "Lydarkiv, som kan afspilles";
"Internet Audio Playlist" = "Internet-lydspilleliste";
"MP3 Audio File" = "MP3-lydarkiv";
"MP2 Audio File" = "MP2-lydarkiv";
"AIFF Audio File" = "AIFF-lydarkiv";
"WAVE Audio File" = "WAVE-lydarkiv";
"MPEG File" = "MPEG-arkiv";
"NVF Audio File" = "NVF-lydarkiv";
"Sound Designer 2 File" = "Sound Designer 2-arkiv";
"CD Track" = "cd-lydspor";
"Movie File" = "Filmarkiv";
"Equalizer Settings" = "Equalizer-indstillinger";
"WMA Audio File" = "WMA-lydarkiv";
"Audible Audio File" = "Audible-lydarkiv";
"MPEG-4 Audio File" = "MPEG-4-lydarkiv";
"MPEG-4 Audio File (Protected)" = "MPEG-4-lydarkiv (beskyttet)";
"MPEG-4 Video File" = "MPEG-4-videoarkiv";
"Podcast Subscription File" = "Podcast-abonnementsarkiv";
"iPod Game File" = "iPod-spilarkiv";
"Apple Device Software Update File" = "Softwareopdateringsarkiv til Apple-enhed";
"Ringtone" = "Ringetone";
"Apple Device Application File" = "Programarkiv til Apple-enhed";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
